{
  "bukan_acuh": 30521,
  "bukan_adu": 30522,
  "bukan_aja": 30523,
  "bukan_alasan": 30524,
  "bukan_allah": 30525,
  "bukan_anak": 30526,
  "bukan_andai": 30527,
  "bukan_anggap": 30528,
  "bukan_ayo": 30529,
  "bukan_bener": 30530,
  "bukan_berani": 30531,
  "bukan_berati": 30532,
  "bukan_berharap": 30533,
  "bukan_berhenti": 30534,
  "bukan_berisi": 30535,
  "bukan_berlatar": 30536,
  "bukan_berusaha": 30537,
  "bukan_bgt": 30538,
  "bukan_bilang": 30539,
  "bukan_bukan": 30540,
  "bukan_cinta": 30541,
  "bukan_dendam": 30542,
  "bukan_denganku": 30543,
  "bukan_denganmu": 30544,
  "bukan_diam": 30545,
  "bukan_diriku": 30546,
  "bukan_disitu": 30547,
  "bukan_doi": 30548,
  "bukan_dr": 30549,
  "bukan_dunianya": 30550,
  "bukan_emosi": 30551,
  "bukan_esok": 30552,
  "bukan_ga": 30553,
  "bukan_gamau": 30554,
  "bukan_gemerlap": 30555,
  "bukan_gereja": 30556,
  "bukan_hambanya": 30557,
  "bukan_harap": 30558,
  "bukan_harapan": 30559,
  "bukan_hobi": 30560,
  "bukan_ig": 30561,
  "bukan_inginmu": 30562,
  "bukan_introvert": 30563,
  "bukan_iri": 30564,
  "bukan_jahat": 30565,
  "bukan_jalan": 30566,
  "bukan_jatuh": 30567,
  "bukan_kah": 30568,
  "bukan_kakak": 30569,
  "bukan_kalkulus": 30570,
  "bukan_karna": 30571,
  "bukan_kasian": 30572,
  "bukan_kau": 30573,
  "bukan_kaulah": 30574,
  "bukan_kecewa": 30575,
  "bukan_kelak": 30576,
  "bukan_kenalan": 30577,
  "bukan_kentank": 30578,
  "bukan_kerana": 30579,
  "bukan_kerjakan": 30580,
  "bukan_ketelen": 30581,
  "bukan_koreaa": 30582,
  "bukan_kriminal": 30583,
  "bukan_kriteria": 30584,
  "bukan_ku": 30585,
  "bukan_lemah": 30586,
  "bukan_lembur": 30587,
  "bukan_lg": 30588,
  "bukan_lo": 30589,
  "bukan_maaf": 30590,
  "bukan_main": 30591,
  "bukan_makna": 30592,
  "bukan_maksut": 30593,
  "bukan_malaikat": 30594,
  "bukan_malu": 30595,
  "bukan_mantan": 30596,
  "bukan_mas": 30597,
  "bukan_melebih": 30598,
  "bukan_melepas": 30599,
  "bukan_meluangkan": 30600,
  "bukan_membulatkan": 30601,
  "bukan_mementingkan": 30602,
  "bukan_mendesignnya": 30603,
  "bukan_mengajak": 30604,
  "bukan_menolak": 30605,
  "bukan_menunggu": 30606,
  "bukan_menyakiti": 30607,
  "bukan_menyembuhkan": 30608,
  "bukan_merasakan": 30609,
  "bukan_milik": 30610,
  "bukan_milikku": 30611,
  "bukan_milikmu": 30612,
  "bukan_mu": 30613,
  "bukan_ngajarin": 30614,
  "bukan_nya": 30615,
  "bukan_nyakitin": 30616,
  "bukan_orang": 30617,
  "bukan_orangnya": 30618,
  "bukan_org": 30619,
  "bukan_otak": 30620,
  "bukan_pacar": 30621,
  "bukan_pakai": 30622,
  "bukan_panas": 30623,
  "bukan_pemicunya": 30624,
  "bukan_pemikiran": 30625,
  "bukan_penyembah": 30626,
  "bukan_perkara": 30627,
  "bukan_permainanku": 30628,
  "bukan_persona": 30629,
  "bukan_pikiranjadi": 30630,
  "bukan_pikirkan": 30631,
  "bukan_pinta": 30632,
  "bukan_prioritas": 30633,
  "bukan_putus": 30634,
  "bukan_rumah": 30635,
  "bukan_sakit": 30636,
  "bukan_salah": 30637,
  "bukan_salahnya": 30638,
  "bukan_sayang": 30639,
  "bukan_seburuk": 30640,
  "bukan_sekedar": 30641,
  "bukan_selingkuh": 30642,
  "bukan_semoga": 30643,
  "bukan_senang": 30644,
  "bukan_sendiri2": 30645,
  "bukan_serba": 30646,
  "bukan_siapa2": 30647,
  "bukan_sibuk": 30648,
  "bukan_solusi": 30649,
  "bukan_sombong": 30650,
  "bukan_sungguh": 30651,
  "bukan_tak": 30652,
  "bukan_takdir": 30653,
  "bukan_tandingannya": 30654,
  "bukan_terbaik": 30655,
  "bukan_tergantung": 30656,
  "bukan_terimakasih": 30657,
  "bukan_terlahir": 30658,
  "bukan_tetesan": 30659,
  "bukan_tidak": 30660,
  "bukan_tinggian": 30661,
  "bukan_tp": 30662,
  "bukan_tuhan": 30663,
  "bukan_tukang": 30664,
  "bukan_tulisan": 30665,
  "bukan_twitter": 30666,
  "bukan_ujaran": 30667,
  "bukan_untukku": 30668,
  "bukan_untul": 30669,
  "bukan_wanita": 30670,
  "bukan_ya": 30671,
  "bukan_yg": 30672,
  "enggak_antusias": 30673,
  "enggak_belajar": 30674,
  "enggak_berani": 30675,
  "enggak_dimarahin": 30676,
  "enggak_enaknya": 30677,
  "enggak_gak": 30678,
  "enggak_isayama": 30679,
  "enggak_kerjaan": 30680,
  "enggak_ketemu": 30681,
  "enggak_kubuat": 30682,
  "enggak_ngerasa": 30683,
  "enggak_nyakitin": 30684,
  "enggak_nyaman": 30685,
  "enggak_online": 30686,
  "enggak_orang": 30687,
  "enggak_paham": 30688,
  "enggak_papa": 30689,
  "enggak_pas": 30690,
  "enggak_puas": 30691,
  "enggak_rindu": 30692,
  "enggak_sejarahnya": 30693,
  "enggak_sok": 30694,
  "enggak_standarisasi": 30695,
  "enggak_tau": 30696,
  "enggak_udah": 30697,
  "enggak_wkw": 30698,
  "ga_10": 30699,
  "ga_20thn": 30700,
  "ga_a6": 30701,
  "ga_absen": 30702,
  "ga_adamu": 30703,
  "ga_aja": 30704,
  "ga_ajak": 30705,
  "ga_ak": 30706,
  "ga_akrab": 30707,
  "ga_aktif": 30708,
  "ga_aktivis": 30709,
  "ga_alasan": 30710,
  "ga_alus": 30711,
  "ga_ambil": 30712,
  "ga_an": 30713,
  "ga_andil": 30714,
  "ga_aneh2": 30715,
  "ga_aplodd": 30716,
  "ga_apresiasi": 30717,
  "ga_aturan": 30718,
  "ga_baca": 30719,
  "ga_bahas": 30720,
  "ga_bakat": 30721,
  "ga_balasan": 30722,
  "ga_balikanbaik": 30723,
  "ga_banget": 30724,
  "ga_bangga": 30725,
  "ga_bangunin": 30726,
  "ga_bapa": 30727,
  "ga_bareng": 30728,
  "ga_basa": 30729,
  "ga_bawa": 30730,
  "ga_beban": 30731,
  "ga_bedanya": 30732,
  "ga_beli": 30733,
  "ga_beliau": 30734,
  "ga_belok": 30735,
  "ga_benci": 30736,
  "ga_bener": 30737,
  "ga_benerin": 30738,
  "ga_bentak": 30739,
  "ga_berani": 30740,
  "ga_berasa": 30741,
  "ga_berdua": 30742,
  "ga_berenti": 30743,
  "ga_berguna": 30744,
  "ga_berharap": 30745,
  "ga_berhenti": 30746,
  "ga_berkabar": 30747,
  "ga_berkerumun": 30748,
  "ga_bermutu": 30749,
  "ga_bersalah": 30750,
  "ga_bersihin": 30751,
  "ga_bertemu": 30752,
  "ga_berubah": 30753,
  "ga_berusaha": 30754,
  "ga_bgt": 30755,
  "ga_bikin": 30756,
  "ga_bilang": 30757,
  "ga_bingung": 30758,
  "ga_blm": 30759,
  "ga_bocor": 30760,
  "ga_boncengin": 30761,
  "ga_bosan": 30762,
  "ga_bosen": 30763,
  "ga_bs": 30764,
  "ga_buka": 30765,
  "ga_buktinya": 30766,
  "ga_bungkus": 30767,
  "ga_cape": 30768,
  "ga_cari": 30769,
  "ga_cenderung": 30770,
  "ga_cerita": 30771,
  "ga_cewek": 30772,
  "ga_chat": 30773,
  "ga_childish": 30774,
  "ga_classroom": 30775,
  "ga_cocok": 30776,
  "ga_cuek": 30777,
  "ga_curigaan": 30778,
  "ga_dah": 30779,
  "ga_dapet": 30780,
  "ga_deh": 30781,
  "ga_deket": 30782,
  "ga_deket2": 30783,
  "ga_deket2an": 30784,
  "ga_denger": 30785,
  "ga_dengerin": 30786,
  "ga_dianggap": 30787,
  "ga_dibales": 30788,
  "ga_dibilangin": 30789,
  "ga_dibls": 30790,
  "ga_dibulan": 30791,
  "ga_dichat": 30792,
  "ga_didapatkan": 30793,
  "ga_dihargai": 30794,
  "ga_dihargain": 30795,
  "ga_dijaga": 30796,
  "ga_dijajanin": 30797,
  "ga_dijemput": 30798,
  "ga_dijenguk": 30799,
  "ga_dikenal": 30800,
  "ga_dimakan": 30801,
  "ga_dimanja": 30802,
  "ga_dimata": 30803,
  "ga_dipake": 30804,
  "ga_dipanjang2in": 30805,
  "ga_dipercaya": 30806,
  "ga_diperhatiin": 30807,
  "ga_diperhatikan": 30808,
  "ga_dipikirin": 30809,
  "ga_dirawat": 30810,
  "ga_disaat2": 30811,
  "ga_disemangatin": 30812,
  "ga_ditegur": 30813,
  "ga_ditungguin": 30814,
  "ga_doa": 30815,
  "ga_doain": 30816,
  "ga_duit": 30817,
  "ga_dukung": 30818,
  "ga_emakku": 30819,
  "ga_eman": 30820,
  "ga_enak": 30821,
  "ga_engga": 30822,
  "ga_enggapernah": 30823,
  "ga_exited": 30824,
  "ga_fake": 30825,
  "ga_foto": 30826,
  "ga_ga": 30827,
  "ga_gampang": 30828,
  "ga_ganggu": 30829,
  "ga_gangguin": 30830,
  "ga_gantungin": 30831,
  "ga_gausah": 30832,
  "ga_gimana2": 30833,
  "ga_gini": 30834,
  "ga_gua": 30835,
  "ga_gumun": 30836,
  "ga_gunanya": 30837,
  "ga_habisnya": 30838,
  "ga_hahahaha": 30839,
  "ga_haluin": 30840,
  "ga_harapan": 30841,
  "ga_hargain": 30842,
  "ga_hate": 30843,
  "ga_hmm": 30844,
  "ga_hubungan": 30845,
  "ga_ikutan": 30846,
  "ga_inget": 30847,
  "ga_insomnia": 30848,
  "ga_instan": 30849,
  "ga_jago": 30850,
  "ga_janji": 30851,
  "ga_jd": 30852,
  "ga_jemput": 30853,
  "ga_kabar": 30854,
  "ga_kalap": 30855,
  "ga_kali": 30856,
  "ga_kalo": 30857,
  "ga_kandangin": 30858,
  "ga_kangen": 30859,
  "ga_karna": 30860,
  "ga_kasih": 30861,
  "ga_kaya": 30862,
  "ga_kayak": 30863,
  "ga_kebayang": 30864,
  "ga_kefilter": 30865,
  "ga_kehabisan": 30866,
  "ga_kehilangan": 30867,
  "ga_kekampus": 30868,
  "ga_kelar2": 30869,
  "ga_kemana": 30870,
  "ga_kemana2": 30871,
  "ga_kenal": 30872,
  "ga_kepalaku": 30873,
  "ga_kepastian": 30874,
  "ga_kepikiran": 30875,
  "ga_kerasa": 30876,
  "ga_keren": 30877,
  "ga_kerja": 30878,
  "ga_kerjain": 30879,
  "ga_kesitu": 30880,
  "ga_ketemu": 30881,
  "ga_klo": 30882,
  "ga_komen": 30883,
  "ga_komunikasi": 30884,
  "ga_kontribusi": 30885,
  "ga_kontrol": 30886,
  "ga_korea": 30887,
  "ga_kosong2": 30888,
  "ga_kuat": 30889,
  "ga_kubayangkan": 30890,
  "ga_kuliah": 30891,
  "ga_kurus2": 30892,
  "ga_kyk": 30893,
  "ga_ladenin": 30894,
  "ga_lahir": 30895,
  "ga_laper": 30896,
  "ga_lebay": 30897,
  "ga_lepas": 30898,
  "ga_lg": 30899,
  "ga_liat": 30900,
  "ga_like": 30901,
  "ga_list": 30902,
  "ga_lost": 30903,
  "ga_lu": 30904,
  "ga_lucky": 30905,
  "ga_lulus": 30906,
  "ga_lupa": 30907,
  "ga_lupain": 30908,
  "ga_maaf": 30909,
  "ga_maafin": 30910,
  "ga_macem": 30911,
  "ga_main": 30912,
  "ga_makan": 30913,
  "ga_maksa": 30914,
  "ga_maksimal": 30915,
  "ga_malam": 30916,
  "ga_malem": 30917,
  "ga_malu": 30918,
  "ga_mampus": 30919,
  "ga_marah": 30920,
  "ga_masuk": 30921,
  "ga_mata": 30922,
  "ga_mati": 30923,
  "ga_melupakan": 30924,
  "ga_membantu": 30925,
  "ga_membully": 30926,
  "ga_memikirkan": 30927,
  "ga_memperdengarkna": 30928,
  "ga_menang": 30929,
  "ga_mendengar": 30930,
  "ga_mendesak": 30931,
  "ga_mending": 30932,
  "ga_mengenal": 30933,
  "ga_mengganggap": 30934,
  "ga_menghargai": 30935,
  "ga_menolak": 30936,
  "ga_mental": 30937,
  "ga_menyadarinya": 30938,
  "ga_menyakiti": 30939,
  "ga_menyangka": 30940,
  "ga_mesra": 30941,
  "ga_mikir": 30942,
  "ga_mikirin": 30943,
  "ga_miliki": 30944,
  "ga_mimpi": 30945,
  "ga_minta2": 30946,
  "ga_motoran": 30947,
  "ga_mudah": 30948,
  "ga_muji": 30949,
  "ga_muncul": 30950,
  "ga_muter": 30951,
  "ga_naik2": 30952,
  "ga_namanya": 30953,
  "ga_nangis": 30954,
  "ga_nanya": 30955,
  "ga_nanyain": 30956,
  "ga_ndang": 30957,
  "ga_ndekem": 30958,
  "ga_neko": 30959,
  "ga_nemu": 30960,
  "ga_nerima": 30961,
  "ga_ngabsen": 30962,
  "ga_nganggap": 30963,
  "ga_ngangkat": 30964,
  "ga_ngantuk": 30965,
  "ga_ngasi": 30966,
  "ga_ngatain": 30967,
  "ga_nge": 30968,
  "ga_ngebuka": 30969,
  "ga_ngecewain": 30970,
  "ga_ngeclose": 30971,
  "ga_ngehargai": 30972,
  "ga_ngehargain": 30973,
  "ga_ngelakuin": 30974,
  "ga_ngeluh": 30975,
  "ga_ngelupain": 30976,
  "ga_ngepush": 30977,
  "ga_ngerasa": 30978,
  "ga_ngerasain": 30979,
  "ga_ngerebut": 30980,
  "ga_ngerjain": 30981,
  "ga_ngerti": 30982,
  "ga_ngertiin": 30983,
  "ga_ngerugiin": 30984,
  "ga_ngikutin": 30985,
  "ga_ngilang": 30986,
  "ga_ngizinin": 30987,
  "ga_ngobrol": 30988,
  "ga_ngomong": 30989,
  "ga_ngrasa": 30990,
  "ga_ngulangin": 30991,
  "ga_ninggalin": 30992,
  "ga_nolak": 30993,
  "ga_nolong": 30994,
  "ga_nongol": 30995,
  "ga_nonton": 30996,
  "ga_nungguin": 30997,
  "ga_nuntut": 30998,
  "ga_nyakitin": 30999,
  "ga_nyangka": 31000,
  "ga_nyapa": 31001,
  "ga_nyari": 31002,
  "ga_nyariin": 31003,
  "ga_nyerah": 31004,
  "ga_nyesel": 31005,
  "ga_nyinyir": 31006,
  "ga_nyuruh": 31007,
  "ga_oleng": 31008,
  "ga_omong": 31009,
  "ga_on": 31010,
  "ga_orang": 31011,
  "ga_orgnya": 31012,
  "ga_pacaran": 31013,
  "ga_paham": 31014,
  "ga_pake": 31015,
  "ga_pas": 31016,
  "ga_pasangan": 31017,
  "ga_patah": 31018,
  "ga_pd": 31019,
  "ga_pdhl": 31020,
  "ga_pede": 31021,
  "ga_peduli": 31022,
  "ga_pengertian": 31023,
  "ga_pengurus": 31024,
  "ga_percaya": 31025,
  "ga_pergi": 31026,
  "ga_perhitungan": 31027,
  "ga_perlakukan": 31028,
  "ga_perna": 31029,
  "ga_pickaw": 31030,
  "ga_pinter": 31031,
  "ga_pirit": 31032,
  "ga_posisi": 31033,
  "ga_post": 31034,
  "ga_prnah": 31035,
  "ga_prngen": 31036,
  "ga_prnh": 31037,
  "ga_protesga": 31038,
  "ga_puas": 31039,
  "ga_pulang": 31040,
  "ga_punten": 31041,
  "ga_ragu": 31042,
  "ga_rawat": 31043,
  "ga_rep": 31044,
  "ga_repot": 31045,
  "ga_respek": 31046,
  "ga_ringan": 31047,
  "ga_romo": 31048,
  "ga_rumah": 31049,
  "ga_sadar": 31050,
  "ga_sakit": 31051,
  "ga_salah": 31052,
  "ga_salahnya": 31053,
  "ga_sambatan": 31054,
  "ga_sampe": 31055,
  "ga_sanggup": 31056,
  "ga_sangka": 31057,
  "ga_say": 31058,
  "ga_sayang": 31059,
  "ga_sebucin": 31060,
  "ga_sedih": 31061,
  "ga_segini": 31062,
  "ga_seiman": 31063,
  "ga_sekilas": 31064,
  "ga_self": 31065,
  "ga_selucu": 31066,
  "ga_sembuh2": 31067,
  "ga_sengaja": 31068,
  "ga_sense": 31069,
  "ga_senyum": 31070,
  "ga_separah": 31071,
  "ga_sepi": 31072,
  "ga_serapi": 31073,
  "ga_sesedih": 31074,
  "ga_sesuai": 31075,
  "ga_setuju": 31076,
  "ga_sg": 31077,
  "ga_sholat": 31078,
  "ga_si": 31079,
  "ga_siapkan": 31080,
  "ga_sih": 31081,
  "ga_sii": 31082,
  "ga_siiii": 31083,
  "ga_sinkron": 31084,
  "ga_skip": 31085,
  "ga_sodara": 31086,
  "ga_softskill": 31087,
  "ga_sombong": 31088,
  "ga_stuju": 31089,
  "ga_suka": 31090,
  "ga_surprsn": 31091,
  "ga_susu": 31092,
  "ga_sweet": 31093,
  "ga_tak": 31094,
  "ga_takut": 31095,
  "ga_tanggung": 31096,
  "ga_tau": 31097,
  "ga_tdk": 31098,
  "ga_tdr": 31099,
  "ga_tega": 31100,
  "ga_tegaan": 31101,
  "ga_telfon": 31102,
  "ga_tembak": 31103,
  "ga_temen": 31104,
  "ga_terduga": 31105,
  "ga_terimakasih": 31106,
  "ga_terkesan": 31107,
  "ga_tertarik": 31108,
  "ga_tidak": 31109,
  "ga_tinggalin": 31110,
  "ga_titik": 31111,
  "ga_tp": 31112,
  "ga_tu": 31113,
  "ga_tua": 31114,
  "ga_tuh": 31115,
  "ga_tukeran": 31116,
  "ga_tunggu": 31117,
  "ga_uang": 31118,
  "ga_udah": 31119,
  "ga_updatean": 31120,
  "ga_v": 31121,
  "ga_vc": 31122,
  "ga_waras": 31123,
  "ga_wkwk": 31124,
  "ga_ya": 31125,
  "ga_yaa": 31126,
  "ga_yg": 31127,
  "gak_ajak": 31128,
  "gak_akward": 31129,
  "gak_ambil": 31130,
  "gak_aneh": 31131,
  "gak_anggap": 31132,
  "gak_apa2": 31133,
  "gak_asik": 31134,
  "gak_aswog": 31135,
  "gak_aware": 31136,
  "gak_bagus": 31137,
  "gak_bahagia": 31138,
  "gak_bales": 31139,
  "gak_banding": 31140,
  "gak_banget": 31141,
  "gak_bangettttt": 31142,
  "gak_bantah": 31143,
  "gak_bawa": 31144,
  "gak_bayangin": 31145,
  "gak_belajar": 31146,
  "gak_beli": 31147,
  "gak_bener": 31148,
  "gak_bener2": 31149,
  "gak_berangkat": 31150,
  "gak_berani": 31151,
  "gak_berat": 31152,
  "gak_berharap": 31153,
  "gak_berhenti": 31154,
  "gak_berhubungan": 31155,
  "gak_berlebih": 31156,
  "gak_berobat": 31157,
  "gak_bersyukur": 31158,
  "gak_berubah": 31159,
  "gak_beruntung": 31160,
  "gak_bgt": 31161,
  "gak_bilang": 31162,
  "gak_blame": 31163,
  "gak_blas": 31164,
  "gak_bolak": 31165,
  "gak_bosen": 31166,
  "gak_buka": 31167,
  "gak_butuh": 31168,
  "gak_capeeee": 31169,
  "gak_capek": 31170,
  "gak_cari": 31171,
  "gak_cerita": 31172,
  "gak_ceritain": 31173,
  "gak_chaos": 31174,
  "gak_chat": 31175,
  "gak_cocok": 31176,
  "gak_cungpret": 31177,
  "gak_dapet": 31178,
  "gak_demo": 31179,
  "gak_dianggap": 31180,
  "gak_diapa": 31181,
  "gak_dibales": 31182,
  "gak_dicintai": 31183,
  "gak_diharapin": 31184,
  "gak_dihargai": 31185,
  "gak_dihargain": 31186,
  "gak_diinget": 31187,
  "gak_dikasih": 31188,
  "gak_dikit2": 31189,
  "gak_diliat": 31190,
  "gak_dilupain": 31191,
  "gak_dingertiin": 31192,
  "gak_dipaksa": 31193,
  "gak_diposisi": 31194,
  "gak_disebutin": 31195,
  "gak_diskusi": 31196,
  "gak_eh": 31197,
  "gak_emosi": 31198,
  "gak_enak": 31199,
  "gak_enakan": 31200,
  "gak_enaknya": 31201,
  "gak_espek": 31202,
  "gak_fail": 31203,
  "gak_feedback": 31204,
  "gak_follow": 31205,
  "gak_gagal": 31206,
  "gak_gak": 31207,
  "gak_gampang": 31208,
  "gak_gila": 31209,
  "gak_gitu": 31210,
  "gak_gsih": 31211,
  "gak_gt": 31212,
  "gak_gubris": 31213,
  "gak_hak": 31214,
  "gak_ikutan": 31215,
  "gak_inget": 31216,
  "gak_insecure": 31217,
  "gak_isi": 31218,
  "gak_itsay": 31219,
  "gak_iya": 31220,
  "gak_jaga": 31221,
  "gak_jeon": 31222,
  "gak_jimim": 31223,
  "gak_kagum": 31224,
  "gak_kali": 31225,
  "gak_kapok": 31226,
  "gak_kau": 31227,
  "gak_kaya": 31228,
  "gak_kayak": 31229,
  "gak_kecewa": 31230,
  "gak_kehausan": 31231,
  "gak_kejadian": 31232,
  "gak_kekurangan": 31233,
  "gak_keliatan": 31234,
  "gak_kena": 31235,
  "gak_kepikiran": 31236,
  "gak_kerasa": 31237,
  "gak_kerjain": 31238,
  "gak_kesempatan": 31239,
  "gak_ketemu": 31240,
  "gak_ketularan": 31241,
  "gak_khawatir": 31242,
  "gak_kirim": 31243,
  "gak_klo": 31244,
  "gak_km": 31245,
  "gak_komen": 31246,
  "gak_komplain": 31247,
  "gak_komplen": 31248,
  "gak_kondisi": 31249,
  "gak_kontak": 31250,
  "gak_kontribusinya": 31251,
  "gak_kuat": 31252,
  "gak_lakuin": 31253,
  "gak_larang": 31254,
  "gak_lepas": 31255,
  "gak_liat": 31256,
  "gak_liyo": 31257,
  "gak_lo": 31258,
  "gak_macem": 31259,
  "gak_maen": 31260,
  "gak_mah": 31261,
  "gak_makan": 31262,
  "gak_maksa": 31263,
  "gak_maksain": 31264,
  "gak_malu": 31265,
  "gak_manfaatin": 31266,
  "gak_marah": 31267,
  "gak_marahin": 31268,
  "gak_maramara": 31269,
  "gak_megang": 31270,
  "gak_memahami": 31271,
  "gak_memaksakan": 31272,
  "gak_membebankan": 31273,
  "gak_membela": 31274,
  "gak_memndang": 31275,
  "gak_mempertahankan": 31276,
  "gak_menang": 31277,
  "gak_menceramahi": 31278,
  "gak_mendahului": 31279,
  "gak_menebak": 31280,
  "gak_mengakui": 31281,
  "gak_mengalami": 31282,
  "gak_menganggap": 31283,
  "gak_mengenali": 31284,
  "gak_menghadapi": 31285,
  "gak_menghargai": 31286,
  "gak_menghasilkan": 31287,
  "gak_mengikuti": 31288,
  "gak_menguatkanku": 31289,
  "gak_mengusik": 31290,
  "gak_menjamin": 31291,
  "gak_menyerah": 31292,
  "gak_menyuruhku": 31293,
  "gak_merasakan": 31294,
  "gak_mikir": 31295,
  "gak_monoton": 31296,
  "gak_mudah": 31297,
  "gak_mudahnya": 31298,
  "gak_nahan": 31299,
  "gak_namaku": 31300,
  "gak_namanya": 31301,
  "gak_nangis": 31302,
  "gak_nawari": 31303,
  "gak_nembak": 31304,
  "gak_ngaca": 31305,
  "gak_ngajak": 31306,
  "gak_ngaku": 31307,
  "gak_ngambil": 31308,
  "gak_ngandelin": 31309,
  "gak_ngantuk": 31310,
  "gak_ngarepin": 31311,
  "gak_ngebahagiain": 31312,
  "gak_ngefek": 31313,
  "gak_ngegacha": 31314,
  "gak_ngehubungin": 31315,
  "gak_ngekang": 31316,
  "gak_ngeliat": 31317,
  "gak_ngeluh": 31318,
  "gak_ngerasa": 31319,
  "gak_ngerasain": 31320,
  "gak_ngerti": 31321,
  "gak_ngobrolpun": 31322,
  "gak_ngomong": 31323,
  "gak_ngungkapin": 31324,
  "gak_ngurusi": 31325,
  "gak_ni": 31326,
  "gak_nonton": 31327,
  "gak_np": 31328,
  "gak_nuntut": 31329,
  "gak_nya": 31330,
  "gak_nyakitin": 31331,
  "gak_nyaman": 31332,
  "gak_nyambung": 31333,
  "gak_nyangka": 31334,
  "gak_nyepong": 31335,
  "gak_nyerah": 31336,
  "gak_nyinyirin": 31337,
  "gak_nyontek": 31338,
  "gak_nyuruh": 31339,
  "gak_nyusahin": 31340,
  "gak_official": 31341,
  "gak_opo": 31342,
  "gak_orang": 31343,
  "gak_pantes": 31344,
  "gak_patah": 31345,
  "gak_pede": 31346,
  "gak_peduli": 31347,
  "gak_pegang": 31348,
  "gak_peka": 31349,
  "gak_pengaruh": 31350,
  "gak_pengen": 31351,
  "gak_penyabar": 31352,
  "gak_percaya": 31353,
  "gak_pikir": 31354,
  "gak_pingsan": 31355,
  "gak_power": 31356,
  "gak_putus": 31357,
  "gak_radang": 31358,
  "gak_relate": 31359,
  "gak_renungin": 31360,
  "gak_repost": 31361,
  "gak_sadar": 31362,
  "gak_sakit": 31363,
  "gak_salah": 31364,
  "gak_sampe": 31365,
  "gak_sampingmu": 31366,
  "gak_santai": 31367,
  "gak_sayang": 31368,
  "gak_segila": 31369,
  "gak_sehat": 31370,
  "gak_sepenuhnya": 31371,
  "gak_sesuai": 31372,
  "gak_setia": 31373,
  "gak_setuju": 31374,
  "gak_shopee": 31375,
  "gak_si": 31376,
  "gak_sia": 31377,
  "gak_sih": 31378,
  "gak_solat": 31379,
  "gak_spam": 31380,
  "gak_spesial": 31381,
  "gak_stres": 31382,
  "gak_suami": 31383,
  "gak_suka": 31384,
  "gak_sungguh": 31385,
  "gak_tak": 31386,
  "gak_takut": 31387,
  "gak_tau": 31388,
  "gak_tega": 31389,
  "gak_temen": 31390,
  "gak_terganti": 31391,
  "gak_tertarik": 31392,
  "gak_tidak": 31393,
  "gak_tolong": 31394,
  "gak_tuh": 31395,
  "gak_udah": 31396,
  "gak_ya": 31397,
  "gak_yg": 31398,
  "ngga_absen": 31399,
  "ngga_akuyang": 31400,
  "ngga_bagiku": 31401,
  "ngga_bilang": 31402,
  "ngga_bolong": 31403,
  "ngga_boong": 31404,
  "ngga_bosen": 31405,
  "ngga_cepat": 31406,
  "ngga_chatingan": 31407,
  "ngga_deh": 31408,
  "ngga_denger": 31409,
  "ngga_dianggep": 31410,
  "ngga_dicintai": 31411,
  "ngga_dihargain": 31412,
  "ngga_dijulidin": 31413,
  "ngga_dikatain": 31414,
  "ngga_ditanggapi": 31415,
  "ngga_dom": 31416,
  "ngga_emng": 31417,
  "ngga_fase": 31418,
  "ngga_gitu": 31419,
  "ngga_iso": 31420,
  "ngga_jatuh": 31421,
  "ngga_jujur": 31422,
  "ngga_kek": 31423,
  "ngga_kelar": 31424,
  "ngga_kelebihan": 31425,
  "ngga_keluhan": 31426,
  "ngga_kemana2": 31427,
  "ngga_kenal": 31428,
  "ngga_malu": 31429,
  "ngga_membicarakan": 31430,
  "ngga_memiliki": 31431,
  "ngga_mesti": 31432,
  "ngga_mikir": 31433,
  "ngga_milih": 31434,
  "ngga_mudah": 31435,
  "ngga_nerima": 31436,
  "ngga_ngapa": 31437,
  "ngga_ngeluh": 31438,
  "ngga_ngenakin": 31439,
  "ngga_ngerasain": 31440,
  "ngga_ngerawat": 31441,
  "ngga_ngerti": 31442,
  "ngga_ngertiin": 31443,
  "ngga_ngontrol": 31444,
  "ngga_nya": 31445,
  "ngga_nyesel": 31446,
  "ngga_orng": 31447,
  "ngga_pacaran": 31448,
  "ngga_pake": 31449,
  "ngga_papa": 31450,
  "ngga_pengen": 31451,
  "ngga_sadar": 31452,
  "ngga_sakit": 31453,
  "ngga_salah": 31454,
  "ngga_sedikitpun": 31455,
  "ngga_sejalan": 31456,
  "ngga_sempurna": 31457,
  "ngga_sesuai": 31458,
  "ngga_setia": 31459,
  "ngga_si": 31460,
  "ngga_sih": 31461,
  "ngga_support": 31462,
  "ngga_tau": 31463,
  "ngga_tenang": 31464,
  "ngga_tidur": 31465,
  "ngga_tinggal": 31466,
  "ngga_tp": 31467,
  "ngga_tuh": 31468,
  "ngga_ya": 31469,
  "tak_abadi": 31470,
  "tak_abaikan": 31471,
  "tak_adil": 31472,
  "tak_air": 31473,
  "tak_anak": 31474,
  "tak_and": 31475,
  "tak_aneh": 31476,
  "tak_anggap": 31477,
  "tak_apapun": 31478,
  "tak_asing": 31479,
  "tak_backspace": 31480,
  "tak_bagiku": 31481,
  "tak_bagimu": 31482,
  "tak_bahagia": 31483,
  "tak_batas": 31484,
  "tak_batu": 31485,
  "tak_bayar": 31486,
  "tak_bedanya": 31487,
  "tak_bela": 31488,
  "tak_belajar": 31489,
  "tak_beli": 31490,
  "tak_benjanji": 31491,
  "tak_berbalas": 31492,
  "tak_bercinta": 31493,
  "tak_berdarah": 31494,
  "tak_berdialog": 31495,
  "tak_berdua": 31496,
  "tak_berfikir": 31497,
  "tak_bergerak": 31498,
  "tak_berguna": 31499,
  "tak_berharap": 31500,
  "tak_berharga": 31501,
  "tak_berhenti": 31502,
  "tak_berjalan": 31503,
  "tak_berjanji": 31504,
  "tak_bermakna": 31505,
  "tak_berpikir": 31506,
  "tak_bersalah": 31507,
  "tak_bersanding": 31508,
  "tak_bersatu": 31509,
  "tak_bersisa": 31510,
  "tak_bersorai": 31511,
  "tak_bersyukur": 31512,
  "tak_bertahan": 31513,
  "tak_bertemu": 31514,
  "tak_bertepi": 31515,
  "tak_berubah": 31516,
  "tak_berujung": 31517,
  "tak_berulang": 31518,
  "tak_berwajah": 31519,
  "tak_bosan": 31520,
  "tak_both": 31521,
  "tak_bukan": 31522,
  "tak_burikseneng": 31523,
  "tak_buruk": 31524,
  "tak_campur": 31525,
  "tak_catatan": 31526,
  "tak_caya": 31527,
  "tak_cermat": 31528,
  "tak_chat": 31529,
  "tak_cinta": 31530,
  "tak_cukupbiarkan": 31531,
  "tak_culek": 31532,
  "tak_dah": 31533,
  "tak_diajak": 31534,
  "tak_diam": 31535,
  "tak_dianggap": 31536,
  "tak_dibayangan": 31537,
  "tak_dicari": 31538,
  "tak_dicintai": 31539,
  "tak_diciptakan": 31540,
  "tak_diharapkan": 31541,
  "tak_dihargai": 31542,
  "tak_dihiraukan": 31543,
  "tak_dijadikan": 31544,
  "tak_dikabulkan": 31545,
  "tak_diluar": 31546,
  "tak_dimengerti": 31547,
  "tak_dipaksa": 31548,
  "tak_dipercaya": 31549,
  "tak_diperdulikan": 31550,
  "tak_dipertemukan": 31551,
  "tak_dirindukan": 31552,
  "tak_disengaja": 31553,
  "tak_ditahan": 31554,
  "tak_doa": 31555,
  "tak_doggy": 31556,
  "tak_e": 31557,
  "tak_faham": 31558,
  "tak_fikir": 31559,
  "tak_follback": 31560,
  "tak_gagal": 31561,
  "tak_genggaman": 31562,
  "tak_habis": 31563,
  "tak_hadir": 31564,
  "tak_harapan": 31565,
  "tak_harapkan": 31566,
  "tak_hargai": 31567,
  "tak_hati": 31568,
  "tak_hatiku": 31569,
  "tak_heran": 31570,
  "tak_hilang": 31571,
  "tak_hiraukan": 31572,
  "tak_hiyaaaa": 31573,
  "tak_hubungannya": 31574,
  "tak_hujan": 31575,
  "tak_indah": 31576,
  "tak_intinya": 31577,
  "tak_jadiin": 31578,
  "tak_jarak": 31579,
  "tak_jarakjika": 31580,
  "tak_jatuh": 31581,
  "tak_je": 31582,
  "tak_jemu": 31583,
  "tak_jera": 31584,
  "tak_jujur": 31585,
  "tak_kabar": 31586,
  "tak_kabut": 31587,
  "tak_kagum": 31588,
  "tak_kali": 31589,
  "tak_kaliansebab": 31590,
  "tak_karenah": 31591,
  "tak_karna": 31592,
  "tak_kasat": 31593,
  "tak_kasi": 31594,
  "tak_kau": 31595,
  "tak_kaupahami": 31596,
  "tak_kawan2": 31597,
  "tak_kbaikan": 31598,
  "tak_kebahagiaan": 31599,
  "tak_kecuali": 31600,
  "tak_kehadiran": 31601,
  "tak_kei": 31602,
  "tak_kena": 31603,
  "tak_kepemilikan": 31604,
  "tak_keras": 31605,
  "tak_kereta": 31606,
  "tak_ketahui": 31607,
  "tak_khawatir": 31608,
  "tak_km": 31609,
  "tak_korang": 31610,
  "tak_kpd": 31611,
  "tak_ku": 31612,
  "tak_kucari": 31613,
  "tak_kuhitung": 31614,
  "tak_kuliah": 31615,
  "tak_kumasuki": 31616,
  "tak_kumengerti": 31617,
  "tak_kunjung": 31618,
  "tak_kusuka": 31619,
  "tak_kutemu": 31620,
  "tak_kutemui": 31621,
  "tak_kutemukan": 31622,
  "tak_la": 31623,
  "tak_langsung": 31624,
  "tak_layak": 31625,
  "tak_ldr": 31626,
  "tak_lelah": 31627,
  "tak_lepas": 31628,
  "tak_lesin": 31629,
  "tak_letih": 31630,
  "tak_luka": 31631,
  "tak_lukih": 31632,
  "tak_lupa": 31633,
  "tak_luput": 31634,
  "tak_main": 31635,
  "tak_malu": 31636,
  "tak_mama": 31637,
  "tak_marah": 31638,
  "tak_masuk": 31639,
  "tak_matamu": 31640,
  "tak_melanjutkan": 31641,
  "tak_melepas": 31642,
  "tak_melepaskan": 31643,
  "tak_melepasku": 31644,
  "tak_melewatiku": 31645,
  "tak_melibatkan": 31646,
  "tak_melihataku": 31647,
  "tak_melihatku": 31648,
  "tak_melihatmu": 31649,
  "tak_meluangkan": 31650,
  "tak_melulu": 31651,
  "tak_melupakan": 31652,
  "tak_memahami": 31653,
  "tak_memahamimu": 31654,
  "tak_memaksa": 31655,
  "tak_memaksakan": 31656,
  "tak_memaksamu": 31657,
  "tak_memandang": 31658,
  "tak_membacanya": 31659,
  "tak_membayangkan": 31660,
  "tak_membekas": 31661,
  "tak_membenci": 31662,
  "tak_membuahkan": 31663,
  "tak_membuang": 31664,
  "tak_membutuhkan": 31665,
  "tak_memebenci": 31666,
  "tak_memeluk": 31667,
  "tak_memenangkannya": 31668,
  "tak_memilih": 31669,
  "tak_memiliki": 31670,
  "tak_memilikinya": 31671,
  "tak_memintamu": 31672,
  "tak_memperdulikan": 31673,
  "tak_menahan": 31674,
  "tak_menahu": 31675,
  "tak_menang": 31676,
  "tak_menangis": 31677,
  "tak_menarik": 31678,
  "tak_menaruh": 31679,
  "tak_mencarimu": 31680,
  "tak_mencintai": 31681,
  "tak_mencobanya": 31682,
  "tak_mendengarkan": 31683,
  "tak_mendua": 31684,
  "tak_menemukan": 31685,
  "tak_menerima": 31686,
  "tak_menetapi": 31687,
  "tak_menganggap": 31688,
  "tak_menganggapku": 31689,
  "tak_menganggapmu": 31690,
  "tak_mengecewakan": 31691,
  "tak_mengeluh": 31692,
  "tak_mengenal": 31693,
  "tak_mengenali": 31694,
  "tak_mengenalmu": 31695,
  "tak_mengerti": 31696,
  "tak_menggantikan": 31697,
  "tak_menggapainya": 31698,
  "tak_menghakimimu": 31699,
  "tak_menghargai": 31700,
  "tak_mengisi": 31701,
  "tak_mengizinkanku": 31702,
  "tak_mengunjungimu": 31703,
  "tak_mengurai": 31704,
  "tak_mengusikmu": 31705,
  "tak_meninggalkan": 31706,
  "tak_meninggalkanku": 31707,
  "tak_menjamin": 31708,
  "tak_menjauh": 31709,
  "tak_menolaknya": 31710,
  "tak_menuntut": 31711,
  "tak_menyalahkan": 31712,
  "tak_menyamakan": 31713,
  "tak_menyangka": 31714,
  "tak_menyapa": 31715,
  "tak_menyatu": 31716,
  "tak_menyayangi": 31717,
  "tak_menyebutku": 31718,
  "tak_menyempatkan": 31719,
  "tak_menyentuh": 31720,
  "tak_menyerah": 31721,
  "tak_menyesal": 31722,
  "tak_menyia": 31723,
  "tak_menyimpan": 31724,
  "tak_merapat": 31725,
  "tak_merasakan": 31726,
  "tak_merendahkan": 31727,
  "tak_merepotkan": 31728,
  "tak_mintak": 31729,
  "tak_minum": 31730,
  "tak_mu": 31731,
  "tak_mudah": 31732,
  "tak_mulus": 31733,
  "tak_musuh": 31734,
  "tak_nak": 31735,
  "tak_nama": 31736,
  "tak_nampak": 31737,
  "tak_nangis": 31738,
  "tak_ngejudge": 31739,
  "tak_niat": 31740,
  "tak_nilainya": 31741,
  "tak_nurut": 31742,
  "tak_nya": 31743,
  "tak_nyaman": 31744,
  "tak_nyana": 31745,
  "tak_obrolan": 31746,
  "tak_omongi": 31747,
  "tak_oper": 31748,
  "tak_orang": 31749,
  "tak_pa": 31750,
  "tak_pagi": 31751,
  "tak_paham": 31752,
  "tak_pamit": 31753,
  "tak_pandai": 31754,
  "tak_pasai": 31755,
  "tak_patah": 31756,
  "tak_peduli": 31757,
  "tak_peka": 31758,
  "tak_pengalaman": 31759,
  "tak_pening": 31760,
  "tak_percaya": 31761,
  "tak_percayalahbahwa": 31762,
  "tak_perduli": 31763,
  "tak_pergi": 31764,
  "tak_persilahkan": 31765,
  "tak_pikir": 31766,
  "tak_pikirkan": 31767,
  "tak_pilihanmu": 31768,
  "tak_prioritas": 31769,
  "tak_protes": 31770,
  "tak_puas": 31771,
  "tak_pulak": 31772,
  "tak_pulang": 31773,
  "tak_pungkiri": 31774,
  "tak_push": 31775,
  "tak_putus": 31776,
  "tak_ragu": 31777,
  "tak_rasakno": 31778,
  "tak_realita": 31779,
  "tak_rela": 31780,
  "tak_roso": 31781,
  "tak_rumah": 31782,
  "tak_rumput": 31783,
  "tak_sahabat": 31784,
  "tak_sajungan": 31785,
  "tak_sakit": 31786,
  "tak_salah": 31787,
  "tak_sampe": 31788,
  "tak_sanggup": 31789,
  "tak_sapa": 31790,
  "tak_sayang": 31791,
  "tak_sebatas": 31792,
  "tak_sebercanda": 31793,
  "tak_seberharga": 31794,
  "tak_sedar": 31795,
  "tak_segengam": 31796,
  "tak_seimbang": 31797,
  "tak_seindah": 31798,
  "tak_seiras": 31799,
  "tak_sejahat": 31800,
  "tak_sejatinya": 31801,
  "tak_selesai": 31802,
  "tak_semestinya": 31803,
  "tak_sempurna": 31804,
  "tak_sempurnabintang": 31805,
  "tak_sempurnabukan": 31806,
  "tak_semudah": 31807,
  "tak_senang": 31808,
  "tak_sengaja": 31809,
  "tak_senja": 31810,
  "tak_serahkan": 31811,
  "tak_serba": 31812,
  "tak_sesakit": 31813,
  "tak_sesali": 31814,
  "tak_sesederhana": 31815,
  "tak_sirna": 31816,
  "tak_skip": 31817,
  "tak_sosok": 31818,
  "tak_suka": 31819,
  "tak_sungguh": 31820,
  "tak_suruh": 31821,
  "tak_tahan": 31822,
  "tak_tahulah": 31823,
  "tak_tak": 31824,
  "tak_takdir": 31825,
  "tak_takut": 31826,
  "tak_tanah": 31827,
  "tak_tau": 31828,
  "tak_tauaku": 31829,
  "tak_telen": 31830,
  "tak_telpon": 31831,
  "tak_teman": 31832,
  "tak_tengok": 31833,
  "tak_ter": 31834,
  "tak_terang": 31835,
  "tak_terbalas": 31836,
  "tak_terbayang": 31837,
  "tak_terbuka": 31838,
  "tak_terduga": 31839,
  "tak_terealisasi": 31840,
  "tak_terfikir": 31841,
  "tak_terganti": 31842,
  "tak_terhapuskan": 31843,
  "tak_terima": 31844,
  "tak_terimakasih": 31845,
  "tak_terisi": 31846,
  "tak_terjawab": 31847,
  "tak_terlintas": 31848,
  "tak_terluka": 31849,
  "tak_terlupakan": 31850,
  "tak_ternilai": 31851,
  "tak_terpenting": 31852,
  "tak_tersakiti": 31853,
  "tak_tersiksa": 31854,
  "tak_tertahankan": 31855,
  "tak_tertawa": 31856,
  "tak_tertutup": 31857,
  "tak_terucap": 31858,
  "tak_terwujudkan": 31859,
  "tak_tiba2": 31860,
  "tak_tidak": 31861,
  "tak_tinggalkan": 31862,
  "tak_tinggalkanmu": 31863,
  "tak_tua": 31864,
  "tak_tuk": 31865,
  "tak_tumbasne": 31866,
  "tak_tungguin": 31867,
  "tak_umbar": 31868,
  "tak_ungkapkan": 31869,
  "tak_untukmu": 31870,
  "tak_usa": 31871,
  "tak_usaitapi": 31872,
  "tak_usia": 31873,
  "tak_usik": 31874,
  "tak_walik": 31875,
  "tak_whut": 31876,
  "tak_wujudnya": 31877,
  "tak_xleh": 31878,
  "tak_yahhh": 31879,
  "tak_yg": 31880,
  "tak_yu": 31881,
  "tidak_1": 31882,
  "tidak_abadi": 31883,
  "tidak_absen": 31884,
  "tidak_adil": 31885,
  "tidak_adus": 31886,
  "tidak_agamaku": 31887,
  "tidak_ah": 31888,
  "tidak_air": 31889,
  "tidak_ajari": 31890,
  "tidak_akn": 31891,
  "tidak_akrab": 31892,
  "tidak_aktif": 31893,
  "tidak_alasan": 31894,
  "tidak_alasanmu": 31895,
  "tidak_alasannya": 31896,
  "tidak_allah": 31897,
  "tidak_alrain": 31898,
  "tidak_amalkan": 31899,
  "tidak_ameng": 31900,
  "tidak_amnesia": 31901,
  "tidak_amp": 31902,
  "tidak_anaknya": 31903,
  "tidak_aneh": 31904,
  "tidak_anehnya": 31905,
  "tidak_anggap": 31906,
  "tidak_antisipasi": 31907,
  "tidak_apaansih": 31908,
  "tidak_apapun": 31909,
  "tidak_apatidak": 31910,
  "tidak_apresiasi": 31911,
  "tidak_aq": 31912,
  "tidak_astagfirullah": 31913,
  "tidak_asu": 31914,
  "tidak_auramu": 31915,
  "tidak_avail": 31916,
  "tidak_ayah": 31917,
  "tidak_babeh": 31918,
  "tidak_baca": 31919,
  "tidak_bagiku": 31920,
  "tidak_bagimu": 31921,
  "tidak_bagus": 31922,
  "tidak_bahagia": 31923,
  "tidak_baik2": 31924,
  "tidak_baiklah": 31925,
  "tidak_bakat": 31926,
  "tidak_basah": 31927,
  "tidak_batas": 31928,
  "tidak_batasnya": 31929,
  "tidak_bau": 31930,
  "tidak_bayangkan": 31931,
  "tidak_beban": 31932,
  "tidak_bebas": 31933,
  "tidak_begituan": 31934,
  "tidak_bekalku": 31935,
  "tidak_belajar": 31936,
  "tidak_belanja": 31937,
  "tidak_benci": 31938,
  "tidak_bener": 31939,
  "tidak_berani": 31940,
  "tidak_berarah": 31941,
  "tidak_berasa": 31942,
  "tidak_berasal": 31943,
  "tidak_beraturan": 31944,
  "tidak_berbagi": 31945,
  "tidak_berbicara": 31946,
  "tidak_berbohong": 31947,
  "tidak_berbohongbahwa": 31948,
  "tidak_berbuat": 31949,
  "tidak_bercanda": 31950,
  "tidak_bercerita": 31951,
  "tidak_bercermin": 31952,
  "tidak_berdamai": 31953,
  "tidak_berdarah": 31954,
  "tidak_berdialog": 31955,
  "tidak_berdoa": 31956,
  "tidak_berdusta": 31957,
  "tidak_berekspektasi": 31958,
  "tidak_berekspetasi": 31959,
  "tidak_berencana": 31960,
  "tidak_berfikir": 31961,
  "tidak_bergerak": 31962,
  "tidak_berguna": 31963,
  "tidak_berhak": 31964,
  "tidak_berharap": 31965,
  "tidak_berharga": 31966,
  "tidak_berhasil": 31967,
  "tidak_berhasilku": 31968,
  "tidak_berhenti": 31969,
  "tidak_berheti": 31970,
  "tidak_berilmu": 31971,
  "tidak_beriman": 31972,
  "tidak_berjalan": 31973,
  "tidak_berjalannya": 31974,
  "tidak_berjanji": 31975,
  "tidak_berjodoh": 31976,
  "tidak_berjuang": 31977,
  "tidak_berkabar": 31978,
  "tidak_berkhayal": 31979,
  "tidak_berkhianat": 31980,
  "tidak_berkomponen": 31981,
  "tidak_berkomunikasi": 31982,
  "tidak_berkurang": 31983,
  "tidak_berlaku": 31984,
  "tidak_berlari": 31985,
  "tidak_bermain": 31986,
  "tidak_bermaksd": 31987,
  "tidak_bermaksiat": 31988,
  "tidak_berniat": 31989,
  "tidak_berpaling": 31990,
  "tidak_berpenat": 31991,
  "tidak_berpengaruh": 31992,
  "tidak_berpihak": 31993,
  "tidak_berpikir": 31994,
  "tidak_berprasangka": 31995,
  "tidak_berpura": 31996,
  "tidak_berputar": 31997,
  "tidak_bersahabat": 31998,
  "tidak_bersaing": 31999,
  "tidak_bersalah": 32000,
  "tidak_bersamaku": 32001,
  "tidak_bersamanya": 32002,
  "tidak_bersanding": 32003,
  "tidak_bersatu": 32004,
  "tidak_bersedih": 32005,
  "tidak_bersosialisasi": 32006,
  "tidak_bersua": 32007,
  "tidak_bersyukur": 32008,
  "tidak_bertahan": 32009,
  "tidak_bertambah": 32010,
  "tidak_bertangggung": 32011,
  "tidak_bertanggung": 32012,
  "tidak_bertatap": 32013,
  "tidak_berteman": 32014,
  "tidak_bertemu": 32015,
  "tidak_bertemy": 32016,
  "tidak_bertengkar": 32017,
  "tidak_berteriak": 32018,
  "tidak_bertobat": 32019,
  "tidak_bertukar": 32020,
  "tidak_berubah": 32021,
  "tidak_beruntung": 32022,
  "tidak_berusaha": 32023,
  "tidak_berwarna": 32024,
  "tidak_besitan": 32025,
  "tidak_betapa": 32026,
  "tidak_beyourself": 32027,
  "tidak_bia": 32028,
  "tidak_biar": 32029,
  "tidak_biarlah": 32030,
  "tidak_biasakanlah": 32031,
  "tidak_biasan": 32032,
  "tidak_biaya": 32033,
  "tidak_bicara": 32034,
  "tidak_bikin": 32035,
  "tidak_bilang": 32036,
  "tidak_bilangnya": 32037,
  "tidak_bintang": 32038,
  "tidak_blm": 32039,
  "tidak_bodoh": 32040,
  "tidak_bodohin": 32041,
  "tidak_bohong": 32042,
  "tidak_bolak": 32043,
  "tidak_bosan": 32044,
  "tidak_bosansantai": 32045,
  "tidak_bosen": 32046,
  "tidak_brarti": 32047,
  "tidak_buatmu": 32048,
  "tidak_bub": 32049,
  "tidak_bucin": 32050,
  "tidak_buka": 32051,
  "tidak_bukan": 32052,
  "tidak_bumi": 32053,
  "tidak_bunda": 32054,
  "tidak_buruk": 32055,
  "tidak_butuh": 32056,
  "tidak_campur": 32057,
  "tidak_canggung": 32058,
  "tidak_cantik": 32059,
  "tidak_capek": 32060,
  "tidak_cemas": 32061,
  "tidak_cemburu": 32062,
  "tidak_cerita": 32063,
  "tidak_ceritakan": 32064,
  "tidak_chat": 32065,
  "tidak_cinta": 32066,
  "tidak_cintai": 32067,
  "tidak_cintaku": 32068,
  "tidak_cintanya": 32069,
  "tidak_cobaan": 32070,
  "tidak_contohnya": 32071,
  "tidak_daftar": 32072,
  "tidak_dapatkan": 32073,
  "tidak_dapet": 32074,
  "tidak_darimu": 32075,
  "tidak_darinya": 32076,
  "tidak_deadline": 32077,
  "tidak_dendam": 32078,
  "tidak_dengamu": 32079,
  "tidak_denganku": 32080,
  "tidak_denganmu": 32081,
  "tidak_dengar": 32082,
  "tidak_dermagamu": 32083,
  "tidak_detikpun": 32084,
  "tidak_dewasa": 32085,
  "tidak_diaduk": 32086,
  "tidak_diajarkan": 32087,
  "tidak_diakui": 32088,
  "tidak_dialihkan": 32089,
  "tidak_diam": 32090,
  "tidak_diangan": 32091,
  "tidak_dianggap": 32092,
  "tidak_diangka": 32093,
  "tidak_dibaca": 32094,
  "tidak_dibantah": 32095,
  "tidak_dibenarkan": 32096,
  "tidak_dibiarkan": 32097,
  "tidak_dibuang": 32098,
  "tidak_dibunuh": 32099,
  "tidak_dicari": 32100,
  "tidak_dicerita": 32101,
  "tidak_diceritakan": 32102,
  "tidak_dicintai": 32103,
  "tidak_didengar": 32104,
  "tidak_didi": 32105,
  "tidak_diduduki": 32106,
  "tidak_digigit": 32107,
  "tidak_dihapus": 32108,
  "tidak_diharapkan": 32109,
  "tidak_dihargai": 32110,
  "tidak_dihargain": 32111,
  "tidak_dihidupku": 32112,
  "tidak_dihubungi": 32113,
  "tidak_diijinkan": 32114,
  "tidak_diizinkan": 32115,
  "tidak_dijadikan": 32116,
  "tidak_dikabulkan": 32117,
  "tidak_dikasihani": 32118,
  "tidak_dikenal": 32119,
  "tidak_dilahirkan": 32120,
  "tidak_dilupakan": 32121,
  "tidak_dimaafkan": 32122,
  "tidak_dimana": 32123,
  "tidak_dimatamu": 32124,
  "tidak_dimengerti": 32125,
  "tidak_dimilikin": 32126,
  "tidak_dinominalkan": 32127,
  "tidak_dipahami": 32128,
  "tidak_dipaksa": 32129,
  "tidak_dipedulikan": 32130,
  "tidak_dipenuhi": 32131,
  "tidak_dipercaya": 32132,
  "tidak_diperjuangkan": 32133,
  "tidak_dipertontonkan": 32134,
  "tidak_dipilih": 32135,
  "tidak_diposisi": 32136,
  "tidak_diposisiku": 32137,
  "tidak_dipuji": 32138,
  "tidak_diputar": 32139,
  "tidak_direncanakan": 32140,
  "tidak_diriku": 32141,
  "tidak_disadari": 32142,
  "tidak_disampingmu": 32143,
  "tidak_disanggah": 32144,
  "tidak_disayang": 32145,
  "tidak_disengaja": 32146,
  "tidak_disesali": 32147,
  "tidak_disetiap": 32148,
  "tidak_disetujui": 32149,
  "tidak_ditakdirkan": 32150,
  "tidak_ditanggapi": 32151,
  "tidak_ditempat": 32152,
  "tidak_ditepati": 32153,
  "tidak_ditolak": 32154,
  "tidak_dituliskan": 32155,
  "tidak_diusahakan": 32156,
  "tidak_divaksin": 32157,
  "tidak_doa": 32158,
  "tidak_dokter": 32159,
  "tidak_drakor": 32160,
  "tidak_duga": 32161,
  "tidak_dukungan": 32162,
  "tidak_duluan": 32163,
  "tidak_ekspetasi": 32164,
  "tidak_emosi": 32165,
  "tidak_enakkkk": 32166,
  "tidak_ending": 32167,
  "tidak_engene": 32168,
  "tidak_engkau": 32169,
  "tidak_faham": 32170,
  "tidak_faktanya": 32171,
  "tidak_fatalnya": 32172,
  "tidak_fitur": 32173,
  "tidak_fllbck": 32174,
  "tidak_fm": 32175,
  "tidak_foto": 32176,
  "tidak_fren": 32177,
  "tidak_gagal": 32178,
  "tidak_gak": 32179,
  "tidak_gapai": 32180,
  "tidak_gelisah": 32181,
  "tidak_ghibahin": 32182,
  "tidak_gimana": 32183,
  "tidak_good": 32184,
  "tidak_goyah": 32185,
  "tidak_habis": 32186,
  "tidak_habisnya": 32187,
  "tidak_hadir": 32188,
  "tidak_hafal": 32189,
  "tidak_halal": 32190,
  "tidak_hancur": 32191,
  "tidak_harapan": 32192,
  "tidak_harapkan": 32193,
  "tidak_harga": 32194,
  "tidak_hargai": 32195,
  "tidak_hasil": 32196,
  "tidak_hati": 32197,
  "tidak_hatiku": 32198,
  "tidak_heran": 32199,
  "tidak_heu": 32200,
  "tidak_hidayah": 32201,
  "tidak_hidup": 32202,
  "tidak_hidupku": 32203,
  "tidak_hidupmu": 32204,
  "tidak_hilang": 32205,
  "tidak_hindari": 32206,
  "tidak_hoki": 32207,
  "tidak_hubungan": 32208,
  "tidak_i": 32209,
  "tidak_ijin": 32210,
  "tidak_ikhlas": 32211,
  "tidak_iki": 32212,
  "tidak_ikuti": 32213,
  "tidak_indah": 32214,
  "tidak_ingkari": 32215,
  "tidak_introvert": 32216,
  "tidak_iri": 32217,
  "tidak_isi": 32218,
  "tidak_itachi": 32219,
  "tidak_izinkan": 32220,
  "tidak_jadikan": 32221,
  "tidak_jago": 32222,
  "tidak_jalan": 32223,
  "tidak_jaminan": 32224,
  "tidak_janji": 32225,
  "tidak_jantungan": 32226,
  "tidak_jarang": 32227,
  "tidak_jatuh": 32228,
  "tidak_jauhkan": 32229,
  "tidak_jd": 32230,
  "tidak_jdi": 32231,
  "tidak_jemu": 32232,
  "tidak_jenguk": 32233,
  "tidak_jenuh": 32234,
  "tidak_jgn": 32235,
  "tidak_jiwa": 32236,
  "tidak_kabar": 32237,
  "tidak_kado": 32238,
  "tidak_kaget": 32239,
  "tidak_kalah": 32240,
  "tidak_kalianamiin": 32241,
  "tidak_kamupun": 32242,
  "tidak_kamutidak": 32243,
  "tidak_karna": 32244,
  "tidak_karuan": 32245,
  "tidak_kasih": 32246,
  "tidak_kau": 32247,
  "tidak_kawanen": 32248,
  "tidak_kayaknya": 32249,
  "tidak_kebahagiaan": 32250,
  "tidak_kebakaran": 32251,
  "tidak_kebal": 32252,
  "tidak_kebayang": 32253,
  "tidak_kebebasan": 32254,
  "tidak_kebenaran": 32255,
  "tidak_keberatan": 32256,
  "tidak_kebohongan": 32257,
  "tidak_kecelakaan": 32258,
  "tidak_kecewa": 32259,
  "tidak_kedepannya": 32260,
  "tidak_kegagalan": 32261,
  "tidak_kehidupan": 32262,
  "tidak_kehidupanku": 32263,
  "tidak_kehilangan": 32264,
  "tidak_kehilanganmu": 32265,
  "tidak_kehilangannya": 32266,
  "tidak_kejadia": 32267,
  "tidak_kejadian": 32268,
  "tidak_kejelasan": 32269,
  "tidak_kekal": 32270,
  "tidak_kekuasaan": 32271,
  "tidak_kekuatan": 32272,
  "tidak_kekurangan": 32273,
  "tidak_kelak": 32274,
  "tidak_kelaparan": 32275,
  "tidak_keluarga": 32276,
  "tidak_kemahalan": 32277,
  "tidak_kemampuanmu": 32278,
  "tidak_kemana": 32279,
  "tidak_kemanapun": 32280,
  "tidak_kemarin": 32281,
  "tidak_kemayu": 32282,
  "tidak_kena": 32283,
  "tidak_kenal": 32284,
  "tidak_kendala": 32285,
  "tidak_kenyataankarna": 32286,
  "tidak_kepadaku": 32287,
  "tidak_kepadamu": 32288,
  "tidak_kepastian": 32289,
  "tidak_kepikiran": 32290,
  "tidak_kepunyaanmu": 32291,
  "tidak_kesalahan": 32292,
  "tidak_kesempatan": 32293,
  "tidak_kesempurnaan": 32294,
  "tidak_kesepian": 32295,
  "tidak_kesini": 32296,
  "tidak_ketahuan": 32297,
  "tidak_ketahui": 32298,
  "tidak_ketawa": 32299,
  "tidak_ketemu": 32300,
  "tidak_keterbukaan": 32301,
  "tidak_ketiduran": 32302,
  "tidak_keuwuan": 32303,
  "tidak_keyakinanku": 32304,
  "tidak_khawatir": 32305,
  "tidak_khawatirkan": 32306,
  "tidak_kisah": 32307,
  "tidak_kkn": 32308,
  "tidak_km": 32309,
  "tidak_koma": 32310,
  "tidak_komunitas": 32311,
  "tidak_konsisten": 32312,
  "tidak_konsistensi": 32313,
  "tidak_kosong": 32314,
  "tidak_kota": 32315,
  "tidak_ku": 32316,
  "tidak_kuat": 32317,
  "tidak_kubayangkan": 32318,
  "tidak_kuduga": 32319,
  "tidak_kukerjakan": 32320,
  "tidak_kuku": 32321,
  "tidak_kulakukan": 32322,
  "tidak_kulupakan": 32323,
  "tidak_kunci": 32324,
  "tidak_kurus": 32325,
  "tidak_kuserahkan": 32326,
  "tidak_kutemuilah": 32327,
  "tidak_kutumpangi": 32328,
  "tidak_lahir": 32329,
  "tidak_laki": 32330,
  "tidak_lakukan": 32331,
  "tidak_langsung": 32332,
  "tidak_larangan": 32333,
  "tidak_lari": 32334,
  "tidak_larut": 32335,
  "tidak_layak": 32336,
  "tidak_lelah": 32337,
  "tidak_lemah": 32338,
  "tidak_lepas": 32339,
  "tidak_lewatkan": 32340,
  "tidak_lgi": 32341,
  "tidak_lihat": 32342,
  "tidak_luka": 32343,
  "tidak_lupa": 32344,
  "tidak_lupakan": 32345,
  "tidak_lupasebelum": 32346,
  "tidak_luput": 32347,
  "tidak_maaf": 32348,
  "tidak_maafkan": 32349,
  "tidak_mabuk": 32350,
  "tidak_maha": 32351,
  "tidak_main": 32352,
  "tidak_main2": 32353,
  "tidak_maju": 32354,
  "tidak_makan": 32355,
  "tidak_makasih": 32356,
  "tidak_makna": 32357,
  "tidak_maksimal": 32358,
  "tidak_maksud": 32359,
  "tidak_malas": 32360,
  "tidak_malem": 32361,
  "tidak_malesi": 32362,
  "tidak_malu": 32363,
  "tidak_mangkir": 32364,
  "tidak_manusia": 32365,
  "tidak_marah": 32366,
  "tidak_masik": 32367,
  "tidak_masuk": 32368,
  "tidak_masukan": 32369,
  "tidak_matahari": 32370,
  "tidak_matamu": 32371,
  "tidak_materai": 32372,
  "tidak_mati": 32373,
  "tidak_matiaku": 32374,
  "tidak_me": 32375,
  "tidak_melakukannya": 32376,
  "tidak_melampaui": 32377,
  "tidak_melanggar": 32378,
  "tidak_melangkah": 32379,
  "tidak_melarang": 32380,
  "tidak_melarangnya": 32381,
  "tidak_melawan": 32382,
  "tidak_melepaskan": 32383,
  "tidak_melepaskanmu": 32384,
  "tidak_melepasnya": 32385,
  "tidak_meleset": 32386,
  "tidak_melewatkan": 32387,
  "tidak_melewatkanku": 32388,
  "tidak_melihatmu": 32389,
  "tidak_melirik": 32390,
  "tidak_melontarkan": 32391,
  "tidak_meluangkan": 32392,
  "tidak_melukai": 32393,
  "tidak_melukaiku": 32394,
  "tidak_melukaimu": 32395,
  "tidak_melulu": 32396,
  "tidak_melupakan": 32397,
  "tidak_melupakanmu": 32398,
  "tidak_melupakannya": 32399,
  "tidak_melupakanya": 32400,
  "tidak_memaafkan": 32401,
  "tidak_memahami": 32402,
  "tidak_memahamiku": 32403,
  "tidak_memakai": 32404,
  "tidak_memaki": 32405,
  "tidak_memaksa": 32406,
  "tidak_memaksakan": 32407,
  "tidak_memaksaku": 32408,
  "tidak_memaksamu": 32409,
  "tidak_memantaskan": 32410,
  "tidak_mematikanku": 32411,
  "tidak_membaca": 32412,
  "tidak_membacanya": 32413,
  "tidak_membagi": 32414,
  "tidak_membahagiakanmu": 32415,
  "tidak_membalas": 32416,
  "tidak_membawa": 32417,
  "tidak_membayangkan": 32418,
  "tidak_membela": 32419,
  "tidak_membenci": 32420,
  "tidak_membenciku": 32421,
  "tidak_membencimu": 32422,
  "tidak_membencimukarena": 32423,
  "tidak_membentak": 32424,
  "tidak_memberimu": 32425,
  "tidak_membiarkan": 32426,
  "tidak_membiarkanmu": 32427,
  "tidak_membicarakan": 32428,
  "tidak_membicarakanku": 32429,
  "tidak_memblok": 32430,
  "tidak_membohonginya": 32431,
  "tidak_membuang": 32432,
  "tidak_membuatku": 32433,
  "tidak_membuatmu": 32434,
  "tidak_membuatnya": 32435,
  "tidak_membuka": 32436,
  "tidak_membutuhkan": 32437,
  "tidak_membutuhkannya": 32438,
  "tidak_memceritakan": 32439,
  "tidak_memegang": 32440,
  "tidak_memenuhi": 32441,
  "tidak_memercayai": 32442,
  "tidak_memikirkan": 32443,
  "tidak_memikirkanmu": 32444,
  "tidak_memilih": 32445,
  "tidak_memilihku": 32446,
  "tidak_memilihmu": 32447,
  "tidak_memiliki": 32448,
  "tidak_memilikimu": 32449,
  "tidak_memilikinya": 32450,
  "tidak_meminjam": 32451,
  "tidak_memintamu": 32452,
  "tidak_memorimu": 32453,
  "tidak_memotongnya": 32454,
  "tidak_mempedulikanku": 32455,
  "tidak_memperbaiki": 32456,
  "tidak_mempercayai": 32457,
  "tidak_mempercayaiku": 32458,
  "tidak_memperhatikan": 32459,
  "tidak_memperlakukan": 32460,
  "tidak_memperlakukannya": 32461,
  "tidak_mempermainkan": 32462,
  "tidak_mempermainkanmu": 32463,
  "tidak_mempersatukan": 32464,
  "tidak_mempertahankan": 32465,
  "tidak_mempertahankankitaa": 32466,
  "tidak_mempertemukan": 32467,
  "tidak_memuja": 32468,
  "tidak_memuji": 32469,
  "tidak_memukul": 32470,
  "tidak_memukulku": 32471,
  "tidak_memulainya": 32472,
  "tidak_memungkiri": 32473,
  "tidak_memutuskan": 32474,
  "tidak_men": 32475,
  "tidak_menagih": 32476,
  "tidak_menahan": 32477,
  "tidak_menahanmu": 32478,
  "tidak_menambah": 32479,
  "tidak_menandakan": 32480,
  "tidak_menang": 32481,
  "tidak_menanggung": 32482,
  "tidak_menangis": 32483,
  "tidak_menangisimu": 32484,
  "tidak_menargetkan": 32485,
  "tidak_menaruh": 32486,
  "tidak_mencabut": 32487,
  "tidak_mencapai": 32488,
  "tidak_mencari": 32489,
  "tidak_mencariku": 32490,
  "tidak_mencegah": 32491,
  "tidak_mencerminkan": 32492,
  "tidak_mencintai": 32493,
  "tidak_mencintaiku": 32494,
  "tidak_mencintaimu": 32495,
  "tidak_mencintainya": 32496,
  "tidak_mencoba": 32497,
  "tidak_mendapati": 32498,
  "tidak_mendapatkanmu": 32499,
  "tidak_mendengar": 32500,
  "tidak_mendengarkan": 32501,
  "tidak_mendiamkan": 32502,
  "tidak_mendoakan": 32503,
  "tidak_mendoakanmu": 32504,
  "tidak_mendua": 32505,
  "tidak_mendukung": 32506,
  "tidak_menebus": 32507,
  "tidak_menekan": 32508,
  "tidak_menemui": 32509,
  "tidak_menemukan": 32510,
  "tidak_menepati": 32511,
  "tidak_meneriakan": 32512,
  "tidak_menerima": 32513,
  "tidak_menertawakan": 32514,
  "tidak_menertawakanmu": 32515,
  "tidak_mengabaikan": 32516,
  "tidak_mengajarkan": 32517,
  "tidak_mengakui": 32518,
  "tidak_mengalami": 32519,
  "tidak_mengambil": 32520,
  "tidak_mengandalkan": 32521,
  "tidak_menganggap": 32522,
  "tidak_menganggapku": 32523,
  "tidak_menganggapmu": 32524,
  "tidak_menganugerahkan": 32525,
  "tidak_mengecewakan": 32526,
  "tidak_mengecewakanku": 32527,
  "tidak_mengecewakanmu": 32528,
  "tidak_mengejarmu": 32529,
  "tidak_mengekang": 32530,
  "tidak_mengeluh": 32531,
  "tidak_mengemis": 32532,
  "tidak_mengenakkan": 32533,
  "tidak_mengenal": 32534,
  "tidak_mengenalimu": 32535,
  "tidak_mengenalkan": 32536,
  "tidak_mengenalku": 32537,
  "tidak_mengenalmu": 32538,
  "tidak_mengenalmumungkin": 32539,
  "tidak_mengenalnya": 32540,
  "tidak_mengerikan": 32541,
  "tidak_mengerti": 32542,
  "tidak_mengertiku": 32543,
  "tidak_menggagalkannya": 32544,
  "tidak_mengganggu": 32545,
  "tidak_mengganggumu": 32546,
  "tidak_menggantikan": 32547,
  "tidak_menggantikannya": 32548,
  "tidak_menggapaimu": 32549,
  "tidak_menghabiskan": 32550,
  "tidak_menghadapi": 32551,
  "tidak_menghadirkannya": 32552,
  "tidak_menghalangi": 32553,
  "tidak_menghalangimu": 32554,
  "tidak_menghapus": 32555,
  "tidak_mengharapkan": 32556,
  "tidak_mengharapkanmu": 32557,
